[
{"username": "秋素素 ", "content": " 早起发现浑身难受，感冒咳嗽＋高烧。看着旁边熟睡的男朋友，不由的的发火:都赖你，大半夜的非要带我出去吃烤肉，让我吃冷饮，还给我买一堆零食......越说越发现，自己好像不在理啊，看着他揉着双眼一脸懵逼的看着我，我更生气了：“凭啥我感冒了，你没有！”"},
{"username": "青春YOS ", "content": " 朋友们基本都被逼婚，唯有我的爸妈特别开明，有给我介绍男朋友的都给回绝了，说是听我的～我一直很庆幸有这样一对开明的父母，直到刚刚我无意中听到爸妈谈话，老爸说:刚刚又有人给闺女介绍男朋友了……老妈:给推了吧，闺女这么能干，她要是嫁出去了碗谁刷，衣服谁洗？过几年再说。"},
{"username": "陈一默 ", "content": " 和媳妇是相亲认识的，当时去她家的时候，她家正在卖粮食，院子里还有好多人等着，也准备卖粮食。为了好好表现一番赶忙过去帮忙，100斤左右一袋的粮食从秤上往车上搬，刚搬了几袋，突然脚下一滑，一个大劈叉，裤子受不了了，从裆部直接裂到了膝盖，还露出了我皮卡丘的内裤……一直到现在他们村还流传着我的传说。"},
{"username": "爱生活爱拉芳123ASD ", "content": " 当一个女人把所有任性、霸道、闹人、粘人、胡搅蛮缠、不可理喻的一面都给你时，说明你已经是他的依靠，女人最好的一面永远给外人，最真实的一面永远给最爱的人，所有的矫情只想让你去懂，希望你把她当孩子哄，仅此而已，所谓的道理，她比你懂的多，就是没想去说…… 一但女人不再闹你了也不粘你，也不再管你了，不再过问你的一切，恭喜你已经下岗了！"},
{"username": "快到碗里来。O7C ", "content": " 周末回家，和爸妈一起看电视。老爸盯着我意味深长的说：“我咋看着我闺女长得不像我呢?一点也不像。”然后我妈开口道：“闺女都21了，长得不像也别追根究底了，装个傻起码还有老婆，有闺女，万一发现点什么，老婆也跑了，闺女也没了……”我……"},
{"username": "风雨同舟同行 ", "content": " 约妹子开房，等我洗澡完，她人不见了，我诺基亚和800元钱也不见了。。。尼玛，我就不明白了，你拿走就拿走了，留下你的iPhone X是怎么个意思？我到底给你定义为骗子呢还是家电下乡？"},
{"username": "美丽天堂222 ", "content": " “喜欢上一个不可能在一起的人是什么感受？”\n“进一步没资格，退一步不舍的，也没有身份过问ta的生活，就连吃个醋都名不正言不顺。”"},
{"username": "流氓出狱找姑娘 ", "content": " 女同事喜欢吐舌头装萌搞怪，刚刚她又调皮了，我面对着她，不知道哪根神经触动，她刚伸出舌头，我就是一个大喷嚏……"},
{"username": "藏在记忆 ", "content": " 邻居忘了带钥匙，从我家阳台翻过去，在屋里找到钥匙后，又翻回来，再打开自家房门。更令人叫绝的是，我自始至终在阳台接应着，未觉有不妥之处。唉，我俩的脑袋肯定被同一个门缝挤过。"},
{"username": "陈一默 ", "content": " 司机老张跑过来申请预支一个月工资急用，我同意之余问他有啥困难，他犹豫了一下拿出手机打开个截图，居然是一位女主播说谢谢某某礼物的短视频。我吃惊的看着老张，他忙解释:那是我读大学的女儿，从小到大她都没跟我说过谢谢，所以我想听一次……"},
{"username": "霍青桐 ", "content": " 有一次和朋友去酒吧，我们4个人，我朋友说:今天我们不喝多了，喝一瓶就好了。我赶紧说:对，大家少喝点，一瓶意思一下就可以了。我忙说:那我请客吧！朋友挥挥手:老板，来一瓶6斤装的VSOP..."},
{"username": "风雨同舟同行 ", "content": " 我有个大胆的想法，咱们疯狂创建QQ号，然后注册LOL，等皮肤半价的时候疯狂买，假如一个99的皮肤半价咱们一人买一个马化腾就能赔50元 ，大家这么多人，搞垮马化腾！"},
{"username": "陈一默 ", "content": " 过年的时候，一朋友对媳妇儿说：媳妇儿，咱俩结婚有五年了，为了见证咱们的爱情，以后咱们每年也给彼此拜个年吧。说完扑通就直接跪下磕了个头，然后就站起来，他媳妇儿当时就蒙了，不过见老公磕了，自己也就跪下啦，当她跪下的那一刹那，我朋友就哭了。后来我问他为什么哭，他说：结婚五年，跪了五年，终于TM轮到她了"},
{"username": "美丽天使YZY ", "content": " 今年27岁，我有了100平米的房子，有了一辆科鲁兹，有了漂亮的老婆和孩子，每个月工资8500，根本用不掉，一年能存五万块！父母又有退休金吃喝不愁。我感到很迷茫，不知道该去做什么……"},
{"username": "陈一默 ", "content": " 当年我和表妹都没找到对象，表妹相亲了好几次也都没成功，我阿姨绝望的对我说，要不你和你表妹凑一对算了？吓得我妹当年就结了婚……"},
{"username": "一三之间 ", "content": " 学校开学了，我的寒假作业还没怎么写。虽然有答案，但是我却不打算抄答案，我要一个题一个题的算，因为我不能对不起老师，不能对不起家长，更不能对不起自己的未来，对了，再问一句，因在期末考试中作弊而被停课一个月会被记录档案吗，在线等，挺急的。"},
{"username": "秋素素 ", "content": " 小侄在阳台指着对面的高楼对嫂子说：妈妈，等我长大了就在对面买房子！嫂子问他：你是不是舍不得离妈妈太远了?小侄：才不是呢！到时候我结婚了，我不想让媳妇做饭，太辛苦了！走几步路就来你家了，又省饭钱又不用开车，不知道多好呢！"},
{"username": "霍青桐 ", "content": " 家里养的几只土鸡经常偷吃青菜，尽管用塑料薄膜盖住也不顶用。我就发了几句牢骚：再敢偷吃…我.我就把你们一只一只的炖了吃！女儿立马两眼放光：妈妈，炖公鸡好吃呢？还是母鸡？我：都是鸡应该一样吧……老公顺着话茬就分析开了：公鸡的肉质就像爸爸一样精瘦不油腻，而母鸡的肉质……话说到一半的时候瞟了我一眼，女儿恍然大悟：母鸡的肉质像妈妈一样肥到流油！"},
{"username": "三月花四叶草 ", "content": " 相亲过程中，对方说去洗手间，好久都没回来。我意识到对方应该是跑路了，于是叫来服务员买单。准备走时遇到高中同学，于是两个人又坐下来开始叙旧，相亲对象过来了………看了我好一会，蹦出来一句“那，我是回去等通知吗？"},
{"username": "陈一默 ", "content": " 有一张老照片，外婆抱着三岁的我站在月台，爸妈在火车里向我挥手，我张大嘴巴在哭，上下嘴唇连着一条口水。我经常拿出来看，感慨生活的不易，离别的凄楚。今天外公告诉我，那照片他拍的，当时爸妈抛下我是去旅游……"}
]